module.exports =  [
  {
    id:'guliver',
    name:'Гулливер',
    gram:'1/900',
    price:'15р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, томаты св. шампиньоны, ветчина к/з, оливки, соус томатный, масло зелёное с чесноком, сыр'
  },
  {
    id:'kuricaVetchina',
    name:'Пицца "Курица с ветчиной"',
    gram:'1/300',
    price:'4р 50к',
    gram1:'1/600',
    price1:'9р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, ветчина, птица отварная, зелень, майонез, томаты св., соус томатный, сыр'
  },
  {
    id:'diablo',
    name:'Диабло',
    gram:'1/600',
    price:'11р 50к',
    kind:'pizza',
    discription:'тесто слоеное, соус томатный, полендвица, салями, ветчина, сыр, лук'
  },
  {
    id:'mozarella',
    name:'Моцарелла',
    gram:'1/300',
    price:'5р 00к',
    gram1:'1/600',
    price1:'10р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, сыр брынза'
  },
  {
    id:'gribvetchpizza',
    name:'Грибная с ветчиной',
    gram:'1/300',
    price:'5р 00к',
    gram1:'1/600',
    price1:'10р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, лук, томаты св., шампиньоны, ветчина, сыр'
  },
  {
    id:'pizzasalami',
    name:'Пицца с салями',
    gram:'1/300',
    price:'5р 50к',
    gram1:'1/600',
    price1:'11р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, салями, лук, огурец маринов., томаты св., маслины, сыр'
  },
  {
    id:'pizzaneapolitan',
    name:'Пицца "Неаполитанская"',
    gram:'1/300',
    price:'5р 00к',
    gram1:'1/600',
    price1:'10р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, яйцо, сыр, полендвица, маслины'
  },
  {
    id:'pizzakurananas',
    name:'Пицца "Курица с ананасом"',
    gram:'1/300',
    price:'4р 50к',
    gram1:'1/600',
    price1:'9р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, птица отварная, лук, томаты св., ананас консерв., кукуруза консерв., ветчина, сыр'
  },
  {
    id:'pizzavegans',
    name:'Пицца "Вегетарианка"',
    gram:'1/300',
    price:'5р 50к',
    gram1:'1/600',
    price1:'11р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, салями, лук, томаты св., перец св., оливки/маслины, сыр '
  },
  {
    id:'pizzkurgrib',
    name:'Пицца "Курица с грибами"',
    gram:'1/300',
    price:'5р 00к',
    gram1:'1/600',
    price1:'10р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, лук, томаты св., шампиньоны, птица отварн., сыр'
  },
  {
    id:'pizzmozaika',
    name:'Пицца "Мозаика"',
    gram:'1/300',
    price:'4р 50к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, лук, томаты св., крабовые палочки, кукуруза консерв., сыр'
  },
  {
    id:'pizzrosso',
    name:'Пицца "ROSSO" овощная',
    gram:'1/300',
    price:'5р 00к',
    gram1:'1/600',
    price1:'10р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, лук, весенние овощи, томаты св., перец св., маслины, оливки, сыр'
  },
  {
    id:'pizzderevenski',
    name:'Пицца "По-деревенски"',
    gram:'1/600',
    price:'9р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус фирменный, томаты св., ветчина, грудинка солёная, соус томатный, яйцо, сыр'
  },
  {
    id:'pizzohotch',
    name:'Пицца "Охотничья с соусом Чили"',
    gram:'1/300',
    price:'5р 00к',
    gram1:'1/600',
    price1:'10р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, колбаски охотничьи, томаты св., соус томатный, сыр, перец св., перец пепперони, оливки, соус Чили, майонез'
  },
]
