module.exports =  [
  {
    id:'guliver',
    name:'Гулливер',
    gram:'1/900',
    price:'15р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, томаты св. шампиньоны, ветчина к/з, оливки, соус томатный, масло зелёное с чесноком, сыр'
  },
  {
    id:'kuricaVetchina',
    name:'Пицца "Курица с ветчиной"',
    gram:'1/300',
    price:'4р 50к',
    gram1:'1/600',
    price1:'9р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, ветчина, птица отварная, зелень, майонез, томаты св., соус томатный, сыр'
  },
  {
    id:'diablo',
    name:'Диабло',
    gram:'1/600',
    price:'11р 50к',
    kind:'pizza',
    discription:'тесто слоеное, соус томатный, полендвица, салями, ветчина, сыр, лук'
  },
  {
    id:'mozarella',
    name:'Моцарелла',
    gram:'1/300',
    price:'5р 00к',
    gram1:'1/600',
    price1:'10р 00к',
    kind:'pizza',
    discription:'тесто дрожжевое, соус томатный, сыр брынза'
  },

]
