module.exports =  [
  {
    id:'escalop',
    name:'Эскалоп с соусом "Тартар"',
    gram:'125/100/75',
    price:'7р 00к',
    kind:'hot',
    discription:'свинная вырезка, соус "Тартар", гренки, яйцо, сухари "Канеширо"'
  },
  {
    id:'svinstake',
    name:'Стейк из свинины с луком маринованным',
    gram:'150/30',
    price:'6р 90к',
    kind:'hot',
    discription:'свинная вырезка, лук маринованный'
  },
  {
    id:'svingriby',
    name:'Свинина запеченная с грибами',
    gram:'1/180',
    price:'5р 80к',
    kind:'hot',
    discription:'свинная вырезка, шампиньоны, лук пассерованный, майонез, сыр'
  },
]
