module.exports =  [
  {
    id:'svadba',
    name:'Свадьбы',
    text:`Кафе «Парк Авеню» предлагает просторный зал для проведения свадьбы с изысканным украшением зала.В наличии имеются скатерти, чехлы на стулья, банты, стол дарения.Размеры и планировка нашего зала позволяют проводить свадьбу с общим количеством приглашенных гостей до 60 человек с сохранением зоны для танцпола. Мы можем предложить самое разнообразное меню - на любой вкус и бюджет. На свадьбы мы предлагаем банкетное меню, где есть широкий выбор холодных закусок, салатов и горячих блюд. Мы можем помочь в подборе ведущих, музыкантов,
    дополнительных шоу-программ. Администратор даёт полную консультацию по проведению подобных праздников, рассказывает,
    как проходило у других, даёт советы по необходимому объему продуктов, расставлению столов. Администратор контролирует
    подачу блюд и время, даёт полную информацию обо всех возможных нюансах, которые могут возникнуть на территории кафе.
    Квалифицированный персонал кафе «Парк Авеню» уделит должное внимание каждому гостю и сделает всё, чтобы ваша свадьба прошла
    интересно, весело и вкусно.
    Для свадеб действует банкетное меню по предварительной записи с широким ассортиментом блюд.`,
  },
  {
    id:'korporativ',
    name:'Корпоративы',
    text:`В нашей жизни всегда должно быть
    достаточно места для праздника. Лучшим способом отметить праздник является проведение совместного банкета с
    коллегами по работе.
    При проведении корпоративов надо учитывать, чтобы зал был
    достаточно просторным для комфортного размещения гостей, а его
    интерьер располагал к праздничному настроению. В заведении, где вы проводите банкет,
     должна быть вкусная еда и отличный сервис. При этом, конечно же, важна недорогая цена –
     лучше всего, если все перечисленные преимущества сочетаются с невысокими ценами в меню и
     возможностью принести алкоголь и напитки с собой. В кафе «Парк Авеню» вы сможете организовать
     корпоратив и провести банкет в Барановичах недорого.
     Для корпоративов действует банкетное меню по предварительной записи. Ассортимент блюд широкий, обстановка непринуждённая.`,
  },
  {
    id:'birthday',
    name:'День рождения',
    text:` Кафе «Парк Авеню» – уютное, прекрасно оформленное, атмосферное заведение. Каждый хочет встретить день рождения в приятной обстановке с любимыми людьми, кафе "Парк Авеню" предоставит вам эту возможность.`,
  },
  {
    id:'children',
    name:'Детский праздник',
    text:`Не знаете, как организовать детский День рождения? Чтобы из обычного праздника детский День рождения превратился в незабываемый, наш коллектив, с радостью возьмет все заботы на себя. Candy bar – это сладкий стол, украшенный оригинально или тематически, и придающий сладкую изюминку любому торжественному мероприятию. Мы рады предложить вам сладкую услугу кенди-бара. Специально для вас мы изысканно оформим сладкий фуршетный стол при помощи топперов имени человека, названия организации, даты мероприятия; создадим надписи в цветах вашего меропрития. В нашем ассортименте для кенди-бара имеются стильные вазы, горки, конфетницы и необычные тарелочки.  Мы создадим вам праздник и наполним его сладкой атмосферой. Фотозона – тематически оформленное место для создания лучших фотографий вашего мероприятия. Это место встречи гостей, место развлечения и улыбок. Кафе «Парк Авеню» предлагает фотозону для ваших мероприятий бесплатно. Мы создадим вам праздник и наполним его атмосферой позитива.`,
  },
  {
    id:'akcii',
    name:'Новый год',
    text:`Приближается самый любимый всеми праздник- Новый год. И один из способов разнообразить скучную офисную жизнь и сплотить коллектив- это провести корпоратив весело, криативно и интересно - это у нас. Приглашаем Вас! `,
  },
]
